const CentersData = [
  {
    id: 1,
    img: require("../../assets/images/centerImg.png"),
    name: "مركز السلام للتأهيل",
    title: "مركز السلام للتأهيل المجتمعي وتمكين ذوي الإحتياجات الخاصة",
    description:
      "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص",
    value: 1,
    logoDetail: require("../../assets/images/centerLogo.png"),
  },
  {
    id: 2,
    img: require("../../assets/images/centerImg.png"),
    name: "مركز السلام للتأهيل",
    title: "مركز السلام للتأهيل المجتمعي وتمكين ذوي الإحتياجات الخاصة",
    description:
      "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص",
    value: 2,
    logoDetail: require("../../assets/images/centerLogo.png"),
  },
  {
    id: 3,
    img: require("../../assets/images/centerImg.png"),
    name: "مركز السلام للتأهيل",
    title: "مركز السلام للتأهيل المجتمعي وتمكين ذوي الإحتياجات الخاصة",
    description:
      "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص",
    value: 3,
    logoDetail: require("../../assets/images/centerLogo.png"),
  },
  {
    id: 4,
    img: require("../../assets/images/centerImg.png"),
    name: "مركز السلام للتأهيل",
    title: "مركز السلام للتأهيل المجتمعي وتمكين ذوي الإحتياجات الخاصة",
    description:
      "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص",
    value: 4,
    logoDetail: require("../../assets/images/centerLogo.png"),
  },
  {
    id: 5,
    img: require("../../assets/images/centerImg.png"),
    name: "مركز السلام للتأهيل",
    title: "مركز السلام للتأهيل المجتمعي وتمكين ذوي الإحتياجات الخاصة",
    description:
      "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص",
    value: 5,
    logoDetail: require("../../assets/images/centerLogo.png"),
  },
  {
    id: 6,
    img: require("../../assets/images/centerImg.png"),
    name: "مركز السلام للتأهيل",
    title: "مركز السلام للتأهيل المجتمعي وتمكين ذوي الإحتياجات الخاصة",
    description:
      "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص",
    value: 2,
    logoDetail: require("../../assets/images/centerLogo.png"),
  },
  {
    id: 7,
    img: require("../../assets/images/centerImg.png"),
    name: "مركز السلام للتأهيل",
    title: "مركز السلام للتأهيل المجتمعي وتمكين ذوي الإحتياجات الخاصة",
    description:
      "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص",
    value: 3,
    logoDetail: require("../../assets/images/centerLogo.png"),
  },
];
export default CentersData;
