const IntroCardData = [
    {
        id: 1,
        img: require('../../assets/images/IntroImage.png'),
        title: "نوفر أفضل الأخصائيين لتعليم أبناءك",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد "
    },
    {
        id: 2,
        img: require('../../assets/images/IntroImage.png'),
        title: "نوفر أفضل الأخصائيين لتعليم أبناءك",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد "
    },
    {
        id: 3,
        img: require('../../assets/images/IntroImage.png'),
        title: "نوفر أفضل الأخصائيين لتعليم أبناءك",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد "
    },
    {
        id: 4,
        img: require('../../assets/images/IntroImage.png'),
        title: "نوفر أفضل الأخصائيين لتعليم أبناءك",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد "
    }
]
export default IntroCardData;