const OurService = [
    {
        id: 1,
        img: require('../../assets/images/ourService1.png'),
        title: "تقييم وتشخيص الطفل وتوجيه الأم",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.",
        salary:120        
    },
    {
        id: 2,
        img: require('../../assets/images/ourService2.png'),
        title: "استشارات للأمهات",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.",
        salary:120        
    },
    {
        id: 3,
        img: require('../../assets/images/ourService3.png'),
        title: "قياس ال IQ للطفل",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.",
        salary:120        

    },
    {
        id: 4,
        img: require('../../assets/images/ourService4.png'),
        title: "جلسات خاصة للطفل",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.",
        salary:120        
    },
    {
        id: 5,
        img: require('../../assets/images/ourService5.png'),
        title: "تقييم وتشخيص الطفل وتوجيه الأم",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.",
        salary:120        
    },
    {
        id: 6,
        img: require('../../assets/images/ourService6.png'),
        title: "تقييم وتشخيص الطفل وتوجيه الأم",
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.",
        salary:120        
    },
]
export default OurService;