const Rates = [
    {
        id: 1,
        rateValue: 5,
        img: null,
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تمتوليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق."
    },
    {
        id: 2,
        rateValue: 5,
        img: null,
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تمتوليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق."
    },
    {
        id: 3,
        rateValue: 5,
        img: null,
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تمتوليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق."
    },
    {
        id: 4,
        rateValue: 5,
        img: null,
        description: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تمتوليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق."
    },
]
export default Rates;