const Specialists = [
  {
    id: 1,
    name: "أحمد الشامي",
    job: "أخصائي تأهيل مجتمعي ورعاية ذوي الإحتياجات",
    img: require("../../assets/images/UserImage.png"),
    status: "نشط الآن",
    details:
      "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم  توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص  العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها  طبيق. ا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة  عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد  نص العربى مفيد لمصممي المواقع على وجه الخصوص، حيث يحتاج  لعميل فى كثير من الأحيان أن يطلع على صورة حقيقية لتصميم الموقع.هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم ",
  },
  {
    id: 2,
    name: "محمد أحمد",
    job: "أخصائي تأهيل مجتمعي ورعاية ذوي الإحتياجات",
    img: null,
    status: "نشط الآن",
  },
  {
    id: 3,
    name: "ريهام حسن",
    job: "أخصائي تأهيل مجتمعي ورعاية ذوي الإحتياجات",
    img: null,
    status: "نشط الآن",
  },
];
export default Specialists;
